[{"model": "survey.survey", "pk": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "fields": {"created": "2020-11-14T22:25:36.732Z", "updated": "2020-11-14T22:25:36.732Z", "title": "Encuesta CTA!"}}, {"model": "survey.question", "pk": "03f6aace-0760-4e71-95f8-4a47c878b713", "fields": {"created": "2020-11-25T17:55:11.932Z", "updated": "2020-11-27T15:46:22.641Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuál es grado de integración de disciplinas que participan en el plan de transformación digital (TD)?", "suggestion_1": "La transformación digital es un tema puramente técnico a cargo de especialistas de tecnologías de información y comunicación (TICs)", "suggestion_2": "En la estrategia digital solamente intervienen las áreas técnicas y la dirección general", "suggestion_3": "Todas las áreas aportan su conocimiento para aumentar el impacto de la estrategia de TD social, económica y ambientalmente", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "19573641-f2a8-40b1-bcc1-39070257b5e6", "fields": {"created": "2020-11-25T18:01:30.548Z", "updated": "2020-11-25T18:01:30.548Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se gestiona la actualización tecnológica de la transformación digital (TD)?", "suggestion_1": "No hemos incorporado ninguna tecnología digital en el último año", "suggestion_2": "En el último año hemos incorporado una tecnología digital nueva en alguna de las áreas clave de la organización", "suggestion_3": "Mantenemos una vigilancia sobre tecnologías digitales relevantes para la organización y cada año se actualizan los sistemas 4.0", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "1ec275a3-a827-451a-8f98-92714982693c", "fields": {"created": "2020-11-25T17:49:39.294Z", "updated": "2020-11-27T15:43:28.150Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo tiene pensado incorporar tecnologías de la cuarta revolución industrial como Internet de las cosas, Inteligencia Artificial, Blockchain, Robots o Realidad Aumentada?", "suggestion_1": "No hemos evaluado la forma de incorporar tecnologías 4.0", "suggestion_2": "Hemos realizado una evaluación de brechas en tecnologías 4.0 pero no hemos iniciado su incorporación", "suggestion_3": "Tenemos un plan de transformación digital en marcha que incluye una hoja de ruta para la incorporación de tecnologías 4.0", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "273047af-8d32-4180-8de3-7d541b0108d1", "fields": {"created": "2020-11-25T17:44:23.834Z", "updated": "2020-11-27T15:37:03.844Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se gestiona la actividad comercial (online y tradicional) en relación con otras áreas como la gerencia, mercadeo, producción, logística, i+d, etc.?", "suggestion_1": "El área comercial se encarga únicamente de cumplir su objetivo de ventas y solo responde a la gerencia", "suggestion_2": "El área comercial cuenta con un sistema de información para planear sus actividades e interactúa puntualmente con algunas áreas de la empresa", "suggestion_3": "La actividad comercial se gestiona en función de datos de todas las áreas organización y se planea con sistemas de análisis inteligente", "description": "", "question_type": "MERCADO", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "29b7dadd-3e79-49b5-a54e-aa9dfdb8b3c3", "fields": {"created": "2020-11-25T18:08:54.862Z", "updated": "2020-11-25T18:08:54.862Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuál es el grado alcanzado de automatización para la operación de sus procesos críticos?", "suggestion_1": "Los procesos críticos no están automatizados", "suggestion_2": "La operación de algunos procesos críticos como el control de calidad, mantenimiento o respuesta a fallos en sistemas está totalmente automatizada", "suggestion_3": "La automatización funciona en todos los procesos críticos y áreas clave tanto a nivel operativo como administrativo", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "INTELIGENCIA ARTIFICIAL"}}, {"model": "survey.question", "pk": "2b5cd098-93f7-45fd-a9dc-26a0f71fdef7", "fields": {"created": "2020-11-25T17:46:09.632Z", "updated": "2020-11-25T17:46:09.632Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué mecanismos usa para asegurar la integridad de las transacciones financieras a lo largo de la cadena de valor de su organización?", "suggestion_1": "Las transacciones se realizan en efectivo o en puntos bancarios públicos (por ejemplo cajeros)", "suggestion_2": "No contamos con mecanismos de seguridad financiera salvo los que nos ofrece nuestro banco", "suggestion_3": "Contamos con sistemas de datos distribuidos de transacciones financieras que compartimos con socios y proveedores bajo esquemas de encriptación propios", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "BLOCK CHAIN"}}, {"model": "survey.question", "pk": "3b329674-4a36-41e2-9e74-59f5248d4273", "fields": {"created": "2020-11-25T17:54:45.654Z", "updated": "2020-11-25T17:54:45.654Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuál es la política económica para mantenerse competitivo en capacidades de transformación digital (TD)?", "suggestion_1": "No destinamos dinero para formación en tecnologías 4.0 y cada persona si lo necesita lo hace por su cuenta", "suggestion_2": "Tenemos un presupuesto para formación en nuevas tecnologías digitales", "suggestion_3": "Nuestros planes de formación  en tecnologías 4.0 son financiados por la organización e incentivamos económicamente las propuestas de innovación digital provenientes del personal", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "4936464e-192e-48c0-ba22-723118b7cec5", "fields": {"created": "2020-11-25T18:00:34.163Z", "updated": "2020-11-27T15:48:20.006Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuál es la visión de la organización en relación a la información para tomar decisiones estratégicas?", "suggestion_1": "Las decisiones estratégicas de la organización se toman con base en las ventas", "suggestion_2": "Los datos e información de procesos críticos es importante para algunas decisiones estratégicas pero solamente cuando hay problemas", "suggestion_3": "La cultura de la organización es tomar siempre las decisiones estratégicas basándonos en el datos e información de todas las áreas garantizando la participación de todos los responsables", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "4bd7d843-2bad-4fd6-939b-6b6ad0474eed", "fields": {"created": "2020-11-25T17:45:39.906Z", "updated": "2020-11-25T17:45:39.906Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan importante es automatizar la atención al cliente y extraer datos de sus consultas?", "suggestion_1": "Poco importante. Preferimos atención con personas", "suggestion_2": "Es importante y tenemos un servicio de atención telefónica automatizado", "suggestion_3": "Muy importante. Contamos con sistemas inteligentes de atención al cliente (bots y personas) que analizan conversaciones y extraen datos útiles para mejora continua", "description": "", "question_type": "MERCADO", "extra_type_question": "INTELIGENCIA ARTIFICIAL"}}, {"model": "survey.question", "pk": "54e5cc94-a017-4c9a-afbc-b240b146870b", "fields": {"created": "2020-11-25T17:40:11.554Z", "updated": "2020-11-25T17:40:11.554Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se detectan las posible amenazas a la rentabilidad de su negocio derivadas por ejemplo de bajas en la demanda, nuevas regulaciones, incremento de costos?", "suggestion_1": "Las situaciones de riesgo para el negocio se detectan a través de un análisis manual", "suggestion_2": "Utilizamos algunas fuentes de datos digitalizadas para analizar amenazas", "suggestion_3": "Todo el proceso de detección de amenazas para nuestro negocio es automático basado en fuentes de datos digitalizadas", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "62a2a91b-516e-4f86-8b50-1970cbbadb80", "fields": {"created": "2020-11-25T17:54:22.002Z", "updated": "2020-11-25T17:54:22.002Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué estrategia sigue para la incorporación de talento en competencias 4.0?", "suggestion_1": "No tenemos políticas activas de captación de talento digital", "suggestion_2": "Mantenemos contacto con instituciones educativas para estar al tanto de nuevas tendencias en tecnologías 4.0 y participamos en sus bolsas de trabajo", "suggestion_3": "La organización tiene programas de pasantías, prácticas, intercambios y becas para estudiantes de instituciones educativas en temáticas de la cuarta revolución industrial", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "6755b8f3-cc1d-4f5b-a17f-ee7bab56aa1d", "fields": {"created": "2020-11-25T17:43:08.721Z", "updated": "2020-11-25T17:43:08.721Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Su estrategia de transformación digital (TD) considera el cumplimiento de los Objetivos de Desarrollo Sostenible de la ONU (ODS) sobre todo en temas como la protección al medioambiente y las energías limpias?", "suggestion_1": "No conocemos los ODS", "suggestion_2": "Conocemos los ODS pero no forman parte de nuestra estrategia de transformación digital", "suggestion_3": "Hemos diseñado nuestra estrategia digital en función de los ODS", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "71f546d6-fe5b-425b-a679-f75c23ec85e7", "fields": {"created": "2020-11-25T17:43:57.013Z", "updated": "2020-11-25T17:43:57.013Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Hasta que punto ha integrado su sistema de gestión de Clientes (CRM) con otros sistemas de la organización como ERP, comercio en línea o planeación y control de la producción?", "suggestion_1": "No contamos con sistemas como CRM o ERP", "suggestion_2": "Tenemos algunos sistemas como CRM o ERP pero funcionan de forma independiente", "suggestion_3": "Todos los sistemas digitales de la organización están integrados y funcionan sincrónicamente", "description": "", "question_type": "MERCADO", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "744e79c3-80b2-4d12-9862-610215a966c3", "fields": {"created": "2020-11-25T17:51:28.601Z", "updated": "2020-11-25T17:51:28.601Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo analiza, estima y proyecta los indicadores de rentabilidad de la organización en función de datos de procesos críticos desde la fabricación hasta el consumo energético o manejo de residuos?", "suggestion_1": "La rentabilidad se mide al fin de año con la cuenta de resultados", "suggestion_2": "Tenemos instaladas aplicaciones como ERP y MES (Manufacturing Execution Systems) que nos ayudan a estimar la rentabilidad mes a mes pero es un proceso manual", "suggestion_3": "Contamos con modelos digitales de procesos críticos (por ejemplo gemelos digitales, simuladores) de toda la organización y los usamos para modelar escenarios de rentabilidad diariamente", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "7938d90a-4b31-4748-987b-37d25fc173d2", "fields": {"created": "2020-11-25T17:41:56.295Z", "updated": "2020-11-25T17:41:56.296Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan adaptable es su modelo de negocio a datos proveniente de sus clientes?", "suggestion_1": "El modelo de negocio no es adaptable y es independiente de la información que nos envían los clientes", "suggestion_2": "Existen algunas fuentes de datos de los clientes que usamos en nuestro modelo de negocio", "suggestion_3": "El modelo de negocio es adaptable en función de datos sobre la demanda y comportamiento de clientes", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "8339d2a8-00c9-4df6-8b45-7a7ec0653e5d", "fields": {"created": "2020-11-25T17:50:49.123Z", "updated": "2020-11-25T17:50:49.123Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan tecnificados digitalmente están los procesos de fabricación, seguimiento de inventario, procesos de calidad y seguridad industrial por ejemplo con inteligencia artificial o interfaces interactivas de realidad aumentada?", "suggestion_1": "No tenemos tecnologías digitales en procesos críticos", "suggestion_2": "Algunos procesos críticos incluyen tecnologías 4.0 por ejemplo en etapas de producción (robots o sistemas de control) o en fases de diseño (CAD)", "suggestion_3": "Hemos incorporado tecnologías 4.0 a todos los procesos críticos analizando su pertinencia y valor para la organización", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "8cd3af1b-198d-4808-8e1c-34cc1e44ee31", "fields": {"created": "2020-11-25T17:42:42.972Z", "updated": "2020-11-25T20:10:20.570Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿A qué grado considera que la ausencia de un análisis inteligente de datos de procesos críticos está afectando su rentabilidad?", "suggestion_1": "No hemos identificado los datos generados de los procesos críticos", "suggestion_2": "Si nos afecta, pero no contamos con este tipo de herramientas", "suggestion_3": "Contamos con aplicaciones de análisis de datos en tiempo real para todos los procesos críticos", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "INTELIGENCIA ARTIFICIAL"}}, {"model": "survey.question", "pk": "8d186814-e74d-435a-8d1e-7e0d44cfbaf4", "fields": {"created": "2020-11-25T17:39:14.720Z", "updated": "2020-11-25T17:39:14.720Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Hasta qué punto su organización considera que la transformación digital (TD) debe ser un principio estratégico?", "suggestion_1": "La transformación digital no forma parte de nuestra estrategia", "suggestion_2": "En nuestra estrategia existe un capítulo para la transformación digital", "suggestion_3": "Totalmente y la estrategia de la organización esta definida en función de la TD", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "915f6e8c-6b1f-4aaf-aa6a-078a42422673", "fields": {"created": "2020-11-25T17:43:38.467Z", "updated": "2020-11-27T15:35:40.680Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tanto emplea canales digitales para realizar la venta/comercialización de productos/servicios y el seguimiento postventa/satisfacción?", "suggestion_1": "No tenemos canales digitales para comercializar nuestros productos y servicios", "suggestion_2": "Comercializamos algunos productos y servicios en línea a través de la página web", "suggestion_3": "Tenemos una plataforma de comercio en línea con carrito de compras, pago seguro, escaparate digital, redes sociales y call to action (CTA)", "description": "", "question_type": "MERCADO", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "971dbe05-3886-4884-9add-441678443c3e", "fields": {"created": "2020-11-25T17:52:43.493Z", "updated": "2020-11-27T15:44:40.173Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo ajusta sus procesos productivos a cambios en las necesidades de clientes, por ejemplo, ediciones limitadas de productos?", "suggestion_1": "Los sistemas de producción no se ajustan a las áreas comerciales y funcionan con base en estimaciones anuales", "suggestion_2": "La producción se ajusta a la demanda y el desempeño comercial pero se realiza manualmente", "suggestion_3": "Los procesos productivos incluyendo maquinaria están interconectados con la información comercial para responder a las necesidades específicas de los clientes", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "IOT"}}, {"model": "survey.question", "pk": "9ce857f0-9f7e-4043-ad1e-d18629ebd556", "fields": {"created": "2020-11-25T17:48:52.186Z", "updated": "2020-11-25T17:48:52.186Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan importante es garantizar la trazabilidad de datos sobre el proceso industrial a lo largo de toda la cadena de valor: desde los insumos hasta el cliente final, la gestión de residuos y la disposición del producto?", "suggestion_1": "No es importante para nuestra organización", "suggestion_2": "Es importante pero no tenemos ningún sistema para manejar esa información", "suggestion_3": "Es muy importante y ya tenemos sistemas de gestión de esa información desde la fuente del insumo hasta el cliente e incluso la disposición final", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "BLOCK CHAIN"}}, {"model": "survey.question", "pk": "9e00764f-c58a-430a-9d19-6db31c51f914", "fields": {"created": "2020-11-25T17:48:17.894Z", "updated": "2020-11-25T17:48:17.894Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Hasta qué punto tiene implementados servicios basados en el manejo de datos provenientes de la cadena de valor?", "suggestion_1": "No tenemos sistemas de información que se comparten en la cadena de valor", "suggestion_2": "Contamos con sistemas de información que compartimos con otros actores de la cadena de valor pero los datos no se explotan", "suggestion_3": "Nuestra organización tiene incorporado un modelo de negocio basado en compartir las ganancias derivadas de servicios basados en el manejo de los datos a lo largo de la cadena de valor", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "9ef7c6c6-f37a-47b7-bdc1-178f03ab6a96", "fields": {"created": "2020-11-25T17:44:45.648Z", "updated": "2020-11-25T17:44:45.648Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tanto utiliza información sobre el uso de sus productos para ofrecer asistencia postventa o en procesos como el diseño o la personalización de producto?", "suggestion_1": "No existe ningún tipo de relación de nuestros productos/servicios con los clientes finales", "suggestion_2": "Usamos un sistema de escucha al cliente pero no se conecta a las áreas de producción", "suggestion_3": "Incorporamos tecnologías para rastrear/monitorizar los productos, mejorar su desempeño/diseño y dar servicio al cliente (SmartProduct/Service)", "description": "", "question_type": "MERCADO", "extra_type_question": "IOT"}}, {"model": "survey.question", "pk": "a664d710-629a-42f8-a7ae-ab6dec132466", "fields": {"created": "2020-11-25T17:45:12.329Z", "updated": "2020-11-25T17:45:12.329Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué uso da a las plataformas digitales, redes sociales u otros medios digitales para obtener datos que aceleren decisiones sobre productos y servicios nuevos o existentes?", "suggestion_1": "No tenemos ningún tipo de interacción digital con el mercado salvo la página web", "suggestion_2": "Usamos algunas herramientas online pero no se gestionan los datos para decisiones de negocio", "suggestion_3": "Tenemos habilitados todos lo canales digitales y contamos con un equipo que los gestiona usando SEO, SEM, SMO y reporta a las áreas estratégicas", "description": "", "question_type": "MERCADO", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "b75155a9-631f-4863-b71e-4233ca0c2218", "fields": {"created": "2020-11-25T17:59:36.210Z", "updated": "2020-11-25T17:59:36.210Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Quién gestiona el cambio organizacional que conlleva la transformación digital (TD)?", "suggestion_1": "La estrategia de transformación digital ha sido elaborada pero no está implementada", "suggestion_2": "La estrategia digital está solamente a cargo del departamento TICS y de soporte técnico", "suggestion_3": "La dirección está comprometida con el despliegue de la estrategia de TD y lidera las acciones de gestión del cambio", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "be49cacb-9345-4e00-bb9c-58c00261ad47", "fields": {"created": "2020-11-25T17:42:20.426Z", "updated": "2020-11-27T15:33:33.179Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan adaptable es su modelo de negocio a datos provenientes de sus clientes?", "suggestion_1": "El modelo de negocio no es adaptable y es independiente de la información que nos envían los proveedores", "suggestion_2": "Existen algunas fuentes de datos de proveedores que usamos en nuestro modelo de negocio", "suggestion_3": "El modelo de negocio es adaptable en función de datos provenientes de la cadena de suministro", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "d2e1030f-a66f-492f-bd52-91cdc6512af9", "fields": {"created": "2020-11-25T17:53:31.204Z", "updated": "2020-11-25T17:53:31.204Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿ Cómo asegura la apropiación y uso exitoso de la industria 4.0 entre su personal?", "suggestion_1": "No sabemos qué competencias digitales nos hacen falta", "suggestion_2": "La organización posee un mapa de competencias digitales del personal pero no tenemos planes de formación", "suggestion_3": "La organización desarrolla un plan de formación basado en un mapa de competencias digitales ajustado a cada persona", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "d2e6ddc3-79fc-48b7-83a8-9877f5adaf14", "fields": {"created": "2020-11-25T17:50:15.765Z", "updated": "2020-11-27T15:41:12.649Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Hasta que punto ha evaluado las fuentes de datos internas (operación, gestión) y externas (clientes, proveedores, gobierno) e implementado sistemas de almacenamiento, depuración y análisis de esos datos?", "suggestion_1": "No hemos realizado ningún análisis para identificar las fuentes de datos", "suggestion_2": "Hemos identificado las fuentes de datos y tenemos sotware de almacenamiento pero el anállsis y reporteo es manual", "suggestion_3": "Hemos identificado las fuentes de datos e implementado sistemas inteligentes de procesado, almacenado, análisis, modelaje, visualización y reporteo de esos datos", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "d371731b-a2ae-44d6-a1a1-0541cd324bc4", "fields": {"created": "2020-11-25T18:01:54.583Z", "updated": "2020-11-25T18:01:54.583Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se ha avanzado en la digitalización y accesibilidad de los tableros de mando?", "suggestion_1": "No contamos con tableros de mando o todavía no son digitales", "suggestion_2": "Los tableros de mando son digitales pero están bajo control de la dirección únicamente", "suggestion_3": "Los tableros de mando están en línea y son accesibles en cualquier momento por el personal responsable de cada área", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "d748615c-91e1-47b4-ae47-ebe723d5f214", "fields": {"created": "2020-11-25T17:47:03.722Z", "updated": "2020-11-25T17:47:03.722Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tipo de manejo hace de su cadena de suministros y la información logística de sus procesos?", "suggestion_1": "No tenemos sistemas para gestionar la cadena de suministro, se realiza de forma manual", "suggestion_2": "Tenemos un sistema gestor de la cadena de suministros (SCM) digital pero funciona solamente para el área de compras", "suggestion_3": "Tenemos un sistema gestor de la cadena de suministros (SCM) totalmente digital y automatizado que se integra con proveedores de forma sincronizada", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "dcb28a10-1ca1-456f-8569-ad1616e3c48d", "fields": {"created": "2020-11-25T18:01:06.283Z", "updated": "2020-11-27T15:48:54.344Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se distribuyen los indicadores de éxito en transformación digital (TD) entre la organización?", "suggestion_1": "No hemos definido los indicadores de éxito para nuestro plan de transformación digital", "suggestion_2": "El plan tiene objetivos generales y solamente el equipo de soporte técnico controla los indicadores de éxito de TD", "suggestion_3": "La estrategia de TD tiene impacto en toda la organización y cada persona conoce, participa y contribuye a cumplir los indicadores de éxito", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "de1ee982-ad91-43ac-be20-52959d6d6d29", "fields": {"created": "2020-11-25T18:02:48.728Z", "updated": "2020-11-25T18:02:48.729Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tipo de avance tiene en operación remota para maximizar eficiencia y reducir costos?", "suggestion_1": "La operación remota es importante pero no la tenemos implementada", "suggestion_2": "Se ha hecho una reconversión para mejorar el desempeño de los procesos con sistemas remotos", "suggestion_3": "Los sistemas de operación remota de procesos críticos están totalmente en operación para todos las áreas clave", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "IOT"}}, {"model": "survey.question", "pk": "e784052b-312c-46d8-bc4e-973894bd9975", "fields": {"created": "2020-11-25T17:47:30.645Z", "updated": "2020-11-27T15:38:24.438Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuenta con un plan de desarrollo y fortalecimiento de proveedores basado en transformación digital (TD)?", "suggestion_1": "No compartimos nuestra estrategia digital con grupos externos a la organización ni vertical ni horizontalmente", "suggestion_2": "Contamos con un plan de desarrollo y fortalecimiento de nuestros proveedores pero no incluye aspectos de transformación digital", "suggestion_3": "Contamos con un plan de desarrollo y fortalecimiento de nuestros proveedores diseñado en función de la transformación digital", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "ed489c1f-bf42-4941-b1f4-4a1a7f1df117", "fields": {"created": "2020-11-25T17:46:31.574Z", "updated": "2020-11-27T15:37:30.452Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo asegura que la información sobre tecnologías digitales llegue a sus proveedores para mejorar la productividad de toda la cadena de valor?", "suggestion_1": "No compartimos información con los proveedores para mejora de sus procesos y productos", "suggestion_2": "De forma ocasional realizamos intercambio de información sobre espacios de mejora basados en tecnologías 4.0", "suggestion_3": "Tenemos una portal específico de información sobre la 4ta Revolución Industrial que compartimos y discutimos con proveedores y aliados", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "f88d5c09-0311-43c0-8d8c-bd90983213e9", "fields": {"created": "2020-11-25T18:02:22.351Z", "updated": "2020-11-25T18:02:22.351Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan preparada está la organización para escalar su estrategia de transformación digital (TD)?", "suggestion_1": "Hemos realizado algunos proyectos para usar tecnologías digitales pero no son escalables", "suggestion_2": "Hemos incorporado algunas tecnologías digitales en procesos críticos que son escalables", "suggestion_3": "La organización ha simplificado y organizado todos sus procesos críticos como base para futuras digitalizaciones", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "f8cfab44-5da4-46f7-a2f8-85c4abb679d8", "fields": {"created": "2020-11-25T17:52:01.978Z", "updated": "2020-11-27T15:41:36.028Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tipo de seguridad (Ciberseguridad) utiliza su organización para proteger la información la almacenada localmente (infraestructura y procesos), durante intercambios de datos y para el almacenamiento en la nube?", "suggestion_1": "Solamente contamos con software antivirus", "suggestion_2": "Tenemos instalado software de seguridad informática empresarial comercial para los sistemas de software", "suggestion_3": "Todos nuestros procesos críticos, sistemas informáticos, infraestructura, telecomunicaciones están protegidos de acuerdo con estándares internacionales y con base en un análisis de vulnerabilidad", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "BLOCK CHAIN"}}, {"model": "ui.user", "pk": "022f3134-662d-4a7e-9167-ec515d2313bb", "fields": {"password": "pbkdf2_sha256$216000$Rx0hhek3R37w$WJFGqABCCEhBPfust573lzrnzEVhasCiugqmWRr83CQ=", "last_login": "2020-11-25T18:38:46.530Z", "is_superuser": false, "username": "123@mail.com", "first_name": "", "last_name": "", "email": "123@mail.com", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T18:38:46.344Z", "created": "2020-11-25T18:38:46.523Z", "updated": "2020-11-25T18:38:46.524Z", "legal_id": "66666666", "name": "JoseWasHere", "phone": "123", "contact_name": "", "activity_years": 123, "ciiu": "011", "company_type": "manufacture", "company_sector": "agroindustria", "company_size": "MANUFACTURE_MICRO", "address": "123", "lnglat": "", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "21638ea9-1725-480b-8c3e-a49b115a4097", "fields": {"password": "pbkdf2_sha256$216000$WERdpW2Yv88L$nqWeOqcLtU432M3TREN3+7Oc/oOZx53mtvkrnS+HNNU=", "last_login": "2020-11-27T14:18:25.098Z", "is_superuser": false, "username": "eleon@opendeusto.es", "first_name": "", "last_name": "", "email": "eleon@opendeusto.es", "is_staff": false, "is_active": true, "date_joined": "2020-11-27T13:05:22.145Z", "created": "2020-11-27T13:05:22.330Z", "updated": "2020-11-27T13:05:22.330Z", "legal_id": "99999999", "name": "Prueba", "phone": "(350) 514-5007", "contact_name": "", "activity_years": 1, "ciiu": "013", "company_type": "manufacture", "company_sector": "industrias_para_la_construccion", "company_size": "MANUFACTURE_MICRO", "address": "carrera 43 a", "lnglat": "-75.57070287304714,6.255249282841646", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "345da795-f3e3-4737-8adb-4214dc766348", "fields": {"password": "pbkdf2_sha256$216000$HErShcSc7YkD$E5pWb7pnA0iDbxWPga5o++ir1lMzaraYqJAsaTIF5P0=", "last_login": "2020-11-25T18:39:03.254Z", "is_superuser": false, "username": "santfjbuqullle@gmail.com", "first_name": "", "last_name": "", "email": "santfjbuqullle@gmail.com", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T18:39:03.077Z", "created": "2020-11-25T18:39:03.248Z", "updated": "2020-11-25T18:39:03.248Z", "legal_id": "9999", "name": "Elnueve", "phone": "121388", "contact_name": "", "activity_years": 86, "ciiu": "021", "company_type": "manufacture", "company_sector": "agroindustria", "company_size": "MANUFACTURE_MICRO", "address": "Shjov", "lnglat": "", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "865157f6-060d-4306-8ad2-b0c8dfef8f4b", "fields": {"password": "pbkdf2_sha256$216000$UJ4VYVMMdgDo$uA/7vs61CmbaJvR3otgTkexPwlfBlYTRpuKoNIdUkGY=", "last_login": "2020-11-25T15:45:01.513Z", "is_superuser": false, "username": "drios@cta.org.co", "first_name": "", "last_name": "", "email": "drios@cta.org.co", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T15:45:01.326Z", "created": "2020-11-25T15:45:01.506Z", "updated": "2020-11-25T15:45:01.506Z", "legal_id": "26202061", "name": "Prueba Durys", "phone": "3006651989", "contact_name": "", "activity_years": 13, "ciiu": "261", "company_type": "service", "company_sector": "transporte", "company_size": "SERVICE_MICRO", "address": "Carrera 42 # 26", "lnglat": "", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "8df7a541-6eef-43ac-8917-2816dabe940f", "fields": {"password": "pbkdf2_sha256$216000$z7fMzTZJqCrf$gRDQFyKTzvyfqZS0mTxKS8s6pZl1pOr5EMsq4duK8Fc=", "last_login": "2020-11-25T18:47:24.699Z", "is_superuser": false, "username": "eleon@prueba.com", "first_name": "", "last_name": "", "email": "eleon@prueba.com", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T12:50:27.004Z", "created": "2020-11-25T12:50:27.199Z", "updated": "2020-11-25T12:50:27.199Z", "legal_id": "99999999999", "name": "Prueba", "phone": "35555555", "contact_name": "", "activity_years": 8, "ciiu": "351", "company_type": "service", "company_sector": "actividades_inmobiliarias", "company_size": "SERVICE_SMALL", "address": "carrera 35 no 19", "lnglat": "-75.5654809490102,6.21583866074765", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "bbbdce3c-e9af-41ae-94de-ae9b1ba5cb50", "fields": {"password": "pbkdf2_sha256$216000$sf2bFpXQq2hQ$+QQZScv3+ZhtDNdXqpKeR5RGWvFWq4tTrMugtUVyKB0=", "last_login": "2020-11-25T19:20:45.117Z", "is_superuser": false, "username": "sechavarria@cta.org.co", "first_name": "", "last_name": "", "email": "sechavarria@cta.org.co", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T19:20:44.923Z", "created": "2020-11-25T19:20:45.096Z", "updated": "2020-11-25T19:20:45.096Z", "legal_id": "800093455", "name": "CTA", "phone": "3136441475", "contact_name": "", "activity_years": 7, "ciiu": "742", "company_type": "manufacture", "company_sector": "agroindustria", "company_size": "MANUFACTURE_MICRO", "address": "Cra 25b 18 a sur 62", "lnglat": "", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "c105b77d-9ed3-4139-be85-f938cf2a45d0", "fields": {"password": "pbkdf2_sha256$216000$p9gabDW2l4zv$Y6A2MJePCqOJZA0iLURqDPaA6dODN2qG3WJ4bYjsp9Y=", "last_login": "2020-11-27T15:49:13.622Z", "is_superuser": false, "username": "santiago@tucanorobotics.co", "first_name": "", "last_name": "", "email": "santiago@tucanorobotics.co", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T12:39:12.517Z", "created": "2020-11-25T12:39:12.689Z", "updated": "2020-11-25T12:39:12.689Z", "legal_id": "9003825161", "name": "TucanoRobotics", "phone": "356598686", "contact_name": "", "activity_years": 1, "ciiu": "105", "company_type": "manufacture", "company_sector": "agroindustria", "company_size": "MANUFACTURE_MICRO", "address": "Las Palmas Restaurante, Envigado, Antioquia, Colombia", "lnglat": "-75.58460133502983,6.170046215871167", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "c93238d7-59fe-4143-940e-b33101d9fba2", "fields": {"password": "pbkdf2_sha256$216000$FxDRvwUsre4I$N01bkOjLkZUL2MqUpBrPOiTBuHoo7Psy7QXkCF35lmY=", "last_login": "2020-11-27T15:29:32.776Z", "is_superuser": true, "username": "admin", "first_name": "", "last_name": "", "email": "", "is_staff": true, "is_active": true, "date_joined": "2020-11-24T05:12:02.550Z", "created": "2020-11-24T05:12:02.684Z", "updated": "2020-11-24T05:12:02.684Z", "legal_id": "admin", "name": "", "phone": "", "contact_name": "", "activity_years": null, "ciiu": "", "company_type": "", "company_sector": "", "company_size": "", "address": "", "lnglat": "", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "cc982447-f54c-4bdd-8968-24bc9da5262f", "fields": {"password": "pbkdf2_sha256$216000$Ffr8oa321FQE$qhlMvwaOrlwEyviMqQyXU5b0/Vo93QOXF7PCaoZWRc0=", "last_login": "2020-11-25T17:27:17.346Z", "is_superuser": false, "username": "durysker@gmail.com", "first_name": "", "last_name": "", "email": "durysker@gmail.com", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T17:27:06.850Z", "created": "2020-11-25T17:27:07.033Z", "updated": "2020-11-25T17:27:07.033Z", "legal_id": "34965621", "name": "Prueba 2 Durys", "phone": "3006651989", "contact_name": "", "activity_years": 13, "ciiu": "011", "company_type": "service", "company_sector": "salud", "company_size": "SERVICE_MICRO", "address": "Calle 51 # 12", "lnglat": "", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "d8707fd7-e303-4617-98be-d71172d248b0", "fields": {"password": "pbkdf2_sha256$216000$PfHInhuPCeat$1coBIyBdUu4vlN/JEW/J5w6ayPQePkgXsDZIeXVFJBw=", "last_login": "2020-11-27T14:27:58.460Z", "is_superuser": false, "username": "1234@mail.com", "first_name": "", "last_name": "", "email": "1234@mail.com", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T18:15:11.413Z", "created": "2020-11-25T18:15:11.582Z", "updated": "2020-11-25T18:15:11.582Z", "legal_id": "1234", "name": "1234", "phone": "1234", "contact_name": "", "activity_years": 123, "ciiu": "011", "company_type": "manufacture", "company_sector": "agroindustria", "company_size": "MANUFACTURE_MICRO", "address": "la chingada", "lnglat": "", "debug_toolbar": false, "groups": [], "user_permissions": []}}, {"model": "ui.user", "pk": "da483685-4ffe-407f-b722-4d9c7fdbfd18", "fields": {"password": "pbkdf2_sha256$216000$MhljBSOJe1cR$lh8W4fg64PRi7k24Y3+n+3J8DLQAsMKcPnoRzF/KZJA=", "last_login": "2020-11-25T18:36:00.228Z", "is_superuser": false, "username": "santi@asprua.cp", "first_name": "", "last_name": "", "email": "santi@asprua.cp", "is_staff": false, "is_active": true, "date_joined": "2020-11-25T18:36:00.037Z", "created": "2020-11-25T18:36:00.221Z", "updated": "2020-11-25T18:36:00.221Z", "legal_id": "9003825162", "name": "SantiPRueb", "phone": "374654656", "contact_name": "", "activity_years": 2, "ciiu": "032", "company_type": "manufacture", "company_sector": "agroindustria", "company_size": "MANUFACTURE_MICRO", "address": "arroba nose", "lnglat": "-75.59966025555032,6.278270363151194", "debug_toolbar": false, "groups": [], "user_permissions": []}}]