[{"model": "survey.survey", "pk": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "fields": {"created": "2020-11-14T22:25:36.732Z", "updated": "2020-11-14T22:25:36.732Z", "title": "Encuesta CTA!"}}, {"model": "survey.question", "pk": "0099c1bc-97ea-44de-8218-abb540aa8d95", "fields": {"created": "2020-11-14T22:45:08.925Z", "updated": "2020-11-14T22:45:08.925Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Quién gestiona el cambio organizacional provocado por la transformación digital?", "suggestion_1": "La estrategia de transformación ha sido elaborada pero no implementada", "suggestion_2": "La estrategia digital está solamente a cargo del departamento TICS y de soporte técnico", "suggestion_3": "La dirección está comprometida con el despliegue de la estrategia de TD y lidera las acciones de gestión del cambio", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "01be70bf-d95b-448a-8397-b6c7a3c5ae95", "fields": {"created": "2020-11-14T22:33:07.279Z", "updated": "2020-11-14T22:33:07.279Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se gestiona la actividad comercial (online y tradicional) en relación con otras áreas como la gerencia, mercadeo, producción, logística, i+d, etc.?", "suggestion_1": "El área comercial se encarga únicamente de cumplir su objetivo de ventas y solo responde a la gerencia", "suggestion_2": "El área comercial cuenta con un sistema de información para planear sus actividades e interactúa puntualmente con algunas áreas de la empresa", "suggestion_3": "La actividad comercial se gestiona en función de datos de toda las áreas organización y se planea con sistemas de análisis inteligente", "description": "", "question_type": "MERCADO", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "0718669f-719c-40a2-9c04-aa3188ae0c26", "fields": {"created": "2020-11-14T22:38:34.824Z", "updated": "2020-11-14T22:38:34.824Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuenta con plan de desarrollo y fortalecimiento de proveedores?", "suggestion_1": "No compartimos nuestra estrategia digital con grupos externos a la organización ni vertical ni horizontalmente", "suggestion_2": "Participamos en grupos de discusión como parte de un plan de desarrollo y fortalecimiento de nuestros proveedores.", "suggestion_3": "Nuestra organización comparte una estrategia de digitalización como parte de un plan de desarrollo y fortalecimiento de nuestros proveedores.", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "1310ed03-6065-4f24-af85-fba0be8d9cab", "fields": {"created": "2020-11-14T22:48:45.492Z", "updated": "2020-11-14T22:48:45.492Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuál es el grado alcanzado de automatización para la operación de sus procesos críticos?", "suggestion_1": "Los procesos críticos no están automatizados", "suggestion_2": "La operación de procesos críticos como el control de calidad, mantenimiento o respuesta a fallos en sistemas está totalmente automatizada", "suggestion_3": "La automatización funciona en todos los procesos críticos y áreas clave tanto a nivel operativo como administrativo", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "INTELIGENCIA ARTIFICIAL"}}, {"model": "survey.question", "pk": "1b4fa2a0-928b-4230-abab-e4ba10450888", "fields": {"created": "2020-11-14T22:40:39.185Z", "updated": "2020-11-14T22:40:39.185Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Hasta que punto ha evaluado las fuentes de información internas (operación, gestión) y externas (clientes, proveedores, gobierno) e implementado sistemas de almacenamiento, depuración y análisis de datos?", "suggestion_1": "No hemos realizado ningún análisis de flujo de datos y no evaluamos la integridad de los datos", "suggestion_2": "Si tenemos un mapa de procesos y flujo de datos pero no está digitalizado", "suggestion_3": "Si tenemos un mapa de procesos y flujo de datos digital en todos los aspectos que pueden afectar la operación de la organización", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "2740e6aa-1b9d-417b-bf93-79de7f212ee6", "fields": {"created": "2020-11-14T22:43:43.780Z", "updated": "2020-11-14T22:43:43.780Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿ Cómo asegura la apropiación y uso exitoso de la industria 4.0 entre su personal?", "suggestion_1": "No sabemos qué competencias digitales nos hacen falta", "suggestion_2": "La organización posee un mapa de competencias digitales del personal pero no tenemos planes de formación", "suggestion_3": "La organización posee un mapa de competencias del personal para incrementar la apropiación y el uso exitoso de la  industria 4.0, a través del cual se gestiona el desarrollo del talento humano.", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "2cc57e47-372c-41e1-be0c-e56ebf27c65c", "fields": {"created": "2020-11-14T22:26:56.476Z", "updated": "2020-11-14T22:26:56.476Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan adaptable es su modelo de negocios a datos proveniente de sus clientes?", "suggestion_1": "El modelo de negocios no es adaptable y es independiente de la información que nos envían los clientes", "suggestion_2": "Existen algunas fuentes de datos de los clientes que usamos en nuestro modelo de negocios", "suggestion_3": "El modelo de negocios es adaptable en función de datos sobre la demanda y comportamiento de clientes", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "3ef92feb-0fae-44c3-b0ca-67e53b707959", "fields": {"created": "2020-11-14T22:25:41.123Z", "updated": "2020-11-14T22:25:41.123Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Hasta qué punto su organización considera que la transformación digital (TD) debe ser un principio estratégico?", "suggestion_1": "La transformación digital no forma parte de nuestra estrategia", "suggestion_2": "En nuestra estrategia existe un capítulo para la transformación digital", "suggestion_3": "SI, la estrategia de la organización esta definida en función de la TD", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "45728e08-14e6-4a57-a8d5-f1c07335371d", "fields": {"created": "2020-11-14T22:50:55.507Z", "updated": "2020-11-14T22:50:55.507Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuál es la visión de la organización en relación a la información para tomar decisiones estratégicas?", "suggestion_1": "Las decisiones estratégicas de la organización se toman en base a las ventas", "suggestion_2": "La información de procesos críticos es importante para algunas decisiones estratégicas cuando hay problemas", "suggestion_3": "La cultura de la organización es tomar siempre las decisiones estratégicas basándonos en el análisis de datos de todas las áreas garantizando la participación", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "50ff481c-bdf6-41b2-aa84-4359b5384fe4", "fields": {"created": "2020-11-14T22:45:32.214Z", "updated": "2020-11-14T22:45:32.214Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuál es grado de integración de disciplinas que participan en el plan de transformación digital?", "suggestion_1": "La transformación digital es un tema puramente técnico a cargo de especialistas TICS", "suggestion_2": "En la estrategia digital solamente intervienen las áreas técnicas y la dirección general", "suggestion_3": "Todas las áreas aportan su conocimiento para aumentar el impacto de la estrategia de TD social, económica y ambientalmente", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "539bc960-69b2-4739-8294-d4a3152578b2", "fields": {"created": "2020-11-14T22:35:21.592Z", "updated": "2020-11-14T22:36:53.427Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan importante es automatizar la atención al cliente y extraer datos de sus consultas?", "suggestion_1": "Poco importante. Preferimos atención con personas.", "suggestion_2": "Es importante y tenemos un servicios de atención telefónica automátizado", "suggestion_3": "Muy importante. Contamos con sistemas de atención al cliente inteligentes híbridos (bots y personas) que analizan conversaciones y extraen datos útiles para mejora continúa.", "description": "", "question_type": "MERCADO", "extra_type_question": "INTELIGENCIA ARTIFICIAL"}}, {"model": "survey.question", "pk": "5419189f-a490-4048-bc81-8839c2e2e07c", "fields": {"created": "2020-11-14T22:38:58.499Z", "updated": "2020-11-14T22:38:58.499Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Hasta qué punto tiene implementados servicios basados en el manejo de datos provenientes de la cadena de valor?", "suggestion_1": "No tenemos sistemas de información que se comparten en la cadena de valor", "suggestion_2": "Contamos con sistemas de información que compartimos con otros actores de la cadena de valor pero los datos no se explotan", "suggestion_3": "Nuestra organización tiene incorporado un modelo de negocio basado en compartir las ganancias derivadas de servicios basados en el manejo de los datos a lo largo de la cadena de valor.", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "55f44051-4d9d-411c-9dba-c7d4351373b5", "fields": {"created": "2020-11-14T22:29:14.538Z", "updated": "2020-11-14T22:29:14.538Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Su estrategia de transformación digital considera el cumplimiento de los Objetivos de Desarrollo Sostenible de la ONU (ODS) sobre todo en temas como la protección al medioambiente y las energías limpias?", "suggestion_1": "No conocemos los ODS", "suggestion_2": "Conocemos los ODS pero no forman parte de nuestra estrategia de transformación digital", "suggestion_3": "Hemos diseñado nuestra estrategia digital en función de los ODS", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "63b83917-7514-4a17-b1c8-43e869850f81", "fields": {"created": "2020-11-14T22:46:00.051Z", "updated": "2020-11-14T22:46:00.051Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se distribuyen los indicadores de avance en transformación digital entre la organización?", "suggestion_1": "No hemos definido los indicadores de éxito para nuestro plan de transformación digital", "suggestion_2": "El plan tiene objetivos generales y solamente el equipo de soporte técnico controla los indicadores de éxito de TD", "suggestion_3": "La estrategia de TD tiene impacto en toda la organización y cada persona conoce, participa y contribuye a cumplir los indicadores de éxito", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "7c05c927-b40c-4baf-8d19-17bcc218eda3", "fields": {"created": "2020-11-14T22:42:03.979Z", "updated": "2020-11-14T22:42:03.979Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo analiza, estima y proyecta los indicadores de rentabilidad de la organización en función de datos de procesos críticos  desde la fabricación hasta el consumo energético o manejo de residuos.?", "suggestion_1": "No realizamos simulación de procesos", "suggestion_2": "Tenemos instaladas aplicaciones como ERP y MES (Manufacturing Execution Systems) pero las proyecciones de rentabilidad son manuales", "suggestion_3": "Contamos con modelos digitales de procesos críticos (por ejemplo gemelos digitales, simuladores) de los procesos clave de la organización que se conectan con ERP para mdoelar toda la organzación", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "86dc3793-5873-4e2d-b79a-9feb2d74376a", "fields": {"created": "2020-11-14T22:37:42.177Z", "updated": "2020-11-14T22:37:42.177Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo asegura que la información sobre tecnologías digitales llegue a sus proveedores para mejorar la productividad de toda la cadena de valor?", "suggestion_1": "No compartimos información con los proveedores para mejora de sus procesos", "suggestion_2": "De forma ocasional realizamos intercambio de información sobre espacios de mejora basados en tecnologías 4.0", "suggestion_3": "Tenemos una portal esepcífico de información sobre la 4ta Revolución Industrial que compartimos con proveedores y aliados", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "8886d48d-07a8-4c4c-9b87-4330a76999f7", "fields": {"created": "2020-11-14T22:31:58.439Z", "updated": "2020-11-14T22:31:58.439Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tanto emplea canales digitales para realizar la venta/comercialización de productos/servicios y el seguimiento post-venta/satisfacción?", "suggestion_1": "No tenemos canales digitales para comercializar nuestros productos y servicios", "suggestion_2": "Comercializamos algunos productos en línea a través de la página web", "suggestion_3": "Tenemos una plataforma de comercio en línea con carrito de compras, pago seguro, escaparate digital, redes sociales, etc.", "description": "", "question_type": "MERCADO", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "8eb881e4-21ea-4648-be41-80ee4d98b145", "fields": {"created": "2020-11-14T22:44:49.080Z", "updated": "2020-11-14T22:44:49.081Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cuál es la política económica para mantenerse competitivo en capacidades de transformación digital?", "suggestion_1": "No destinamos dinero para formación en tecnologías 4.0 y cada persona si lo necesita lo hace por su cuenta", "suggestion_2": "Tenemos un presupuesto para formación en nuevas tecnologías digitales", "suggestion_3": "Nuestra estrategia de incluye planes de formación continua financiados por la organización e incentivamos las propuestas de innovación digital por parte de las personas.", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "8faf33e8-5dec-4c22-9106-ea784dbe3b4f", "fields": {"created": "2020-11-14T22:33:39.120Z", "updated": "2020-11-14T22:34:17.581Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tanto utiliza información sobre el uso de sus productos para ofrecer asistencia postventa o en procesos como el diseño o la personalización de producto?", "suggestion_1": "No existe ningún tipo de relación de nuestros productos/servicios con los clientes finales", "suggestion_2": "Usamos un sistema de escucha al cliente pero no se conecta a las áreas de producción", "suggestion_3": "Incorporamos tecnologías para rastrear/monitorizar los productos, mejorar su desempeño/diseño y dar servicio al cliente (SmartProduct/Service).", "description": "", "question_type": "MERCADO", "extra_type_question": "IOT"}}, {"model": "survey.question", "pk": "97fb5b6b-0107-4e42-8c15-a06c046310e7", "fields": {"created": "2020-11-14T22:41:17.745Z", "updated": "2020-11-14T22:41:17.745Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan tecnificados digitalmente están los procesos de fabricación, seguimiento de inventario, procesos de calidad y seguridad industrial por ejemplo con inteligencia rrtificial o interfaces interactivas de realidad aumentada?", "suggestion_1": "No tenemos tecnologías digitales en procesos críticos", "suggestion_2": "Algunos procesos críticos incluyen tecnologías 4.0 por ejemplo en etapas de producción (robots o sistemas de control) o en fases de diseño (CAD)", "suggestion_3": "Utilizamos al menos 1 tecnología 4.0 en todos los procesos críticos.", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "a58e35cd-85cc-4666-811e-95a066a93145", "fields": {"created": "2020-11-14T22:44:11.113Z", "updated": "2020-11-14T22:44:11.113Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué estrategia sigue para la incorporación de talento en competencias 4.0?", "suggestion_1": "No recibimos estudiantes o recién egresados en áreas tecnológicas", "suggestion_2": "Mantenemos contacto con instituciones educativas para estar al tanto de nuevas tendencias en tecnologìas 4.0 y participamos en sus bolsas de trabajo", "suggestion_3": "La organización tiene programas de pasantías, practicas, intercambios o similares para estudiantes de forma regular con instituciones académicas en temáticas de cuarta revolución industrial", "description": "", "question_type": "TALENTO Y CULTURA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "ae2261d6-92ef-46ba-b19a-70a88a4e38fe", "fields": {"created": "2020-11-14T22:42:31.466Z", "updated": "2020-11-14T22:42:31.466Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tipo de seguridad (Cyberseguridad) utiliza su organización para proteger información la almacenada localmente (infraestructura y procesos), durante intercambios de datos y para el almacenamiento en la nube?", "suggestion_1": "Solamente contamos con software antivirus", "suggestion_2": "Tenemos instalado software de seguridad informática empresarial comercial para los sistemas de software", "suggestion_3": "Todos nuestros procesos críticos, sistemas informáticos, infraestructura, telecomunicaciones están protegidos de acuerdo a estándares internacionales y en base a un análisis de riesgos", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "BLOCK CHAIN"}}, {"model": "survey.question", "pk": "b13a2ebe-b298-4787-a7ef-842dd287804a", "fields": {"created": "2020-11-14T22:38:11.226Z", "updated": "2020-11-14T22:38:11.226Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tipo de manejo hace de su cadena de suministros e información logística?", "suggestion_1": "No tenemos sistemas para gestionar la cadena de suministro, se realiza de forma manual", "suggestion_2": "Tenemos un sistema gestor de la cadena de suministros (SCM) digital pero funciona solamente para el área de compras", "suggestion_3": "Tenemos un sistema gestor de la cadena de suministros (SCM) totalmente digital y automatizado que se integra con proveedores de forma sincronizada", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "c1edf4e9-3567-4378-8b90-9f6f34571d66", "fields": {"created": "2020-11-14T22:27:12.232Z", "updated": "2020-11-14T22:27:12.232Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se detectan las posible amenazas a la rentabilidad de su negocio derivadas por ejemplo de bajas en la demanda, nuevas regulaciones, incremento de costos?", "suggestion_1": "Las situaciones de riesgo para el negocio se detectan a través de un análisis manual", "suggestion_2": "Utilizamos algunas fuentes de datos digitalizadas para analizar amenazas", "suggestion_3": "Todo el proceso de detección de amenazas para nuestro negocio es automático basado en", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "c494dde1-f5f5-4d7c-a466-a64e401305b7", "fields": {"created": "2020-11-14T22:40:14.290Z", "updated": "2020-11-14T22:40:14.290Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo tiene pensado incorporar tecnologías de la cuarta revolución industrial como Internet de las cosas, Inteligencia Artificial, Blockchain, Robots o Realidad Aumentada?", "suggestion_1": "No hemos iniciado la incorporación de tecnologías 4.0", "suggestion_2": "Tenemos un plan de inversión y modernización de tecnología enfocado en industria 4.0", "suggestion_3": "Tenemos un plan de transformación digital totalmente desplegado donde hemos incorporado tecnologías 4.0", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "d2c153c4-2190-4137-b784-065e4924e414", "fields": {"created": "2020-11-14T22:39:36.440Z", "updated": "2020-11-14T22:39:36.440Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan importante es garantizar la trazabilidad de datos sobre el proceso industrial a lo largo de toda la cadena de valor: desde los insumos hasta el cliente final?", "suggestion_1": "No es importante para nuestra organización", "suggestion_2": "Es importante pero no tenemos ningún sistema para manejar esa información", "suggestion_3": "Es muy importante y ya tenemos sistemas de gestión de bases de datos, aseguramiento y análisis de esa información desde la fuente del insumo hasta el cliente e incluso la disposición final", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "BLOCK CHAIN"}}, {"model": "survey.question", "pk": "d82b2408-2150-400c-8ef2-5c6b0d8d8193", "fields": {"created": "2020-11-14T22:49:13.809Z", "updated": "2020-11-14T22:49:13.809Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tipo de avance tiene en operación remota para maximizar eficiencia y reducir costos?", "suggestion_1": "La operación remota es importante pero no la tenemos implementada", "suggestion_2": "Se ha hecho una reconversión para mejorar el desempeño de los procesos con sistemas remotos", "suggestion_3": "Los sistemas de operación remota de procesos crítcos están totalmente en operación para todos las áreas clave", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "IOT"}}, {"model": "survey.question", "pk": "d96c68b2-cf1d-4f0e-90a7-a142edd297d2", "fields": {"created": "2020-11-14T22:47:26.639Z", "updated": "2020-11-14T22:47:26.639Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan preparada está la organización para escalar su estrategia de transformación digital?", "suggestion_1": "Hemos realizado algunos proyectos para usar tecnologías digitales pero no son escalables", "suggestion_2": "Hemos incorporado algunas tecnologías digitales en procesos críticos que son escalables", "suggestion_3": "La organización ha simplificado y organizado toos sus procesos críticos como base para futuras digitalizaciones", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "dd500cf4-af25-466c-bd89-58f5a976121f", "fields": {"created": "2020-11-14T22:43:01.031Z", "updated": "2020-11-14T22:43:01.031Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo ajusta sus procesos productivos a cambios en las necesidades de clientes, por ejemplo, ediciones limitadas de productos?", "suggestion_1": "Los sistemas de producción no se ajustan a las áreas comerciales y funcionan en base a estimaciones anuales", "suggestion_2": "La producción se ajusta a la demanda y el desempeño comercial pero se realiza manualmente", "suggestion_3": "Los procesos productivos incluyendo maquinaria estén interconectadas con la información comercial para responder a las necesidades del mercado", "description": "", "question_type": "TECNOLOGIA", "extra_type_question": "IOT"}}, {"model": "survey.question", "pk": "e12c5371-341b-436e-80dc-7c4f602a83f6", "fields": {"created": "2020-11-14T22:34:48.689Z", "updated": "2020-11-14T22:34:48.689Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué uso da a las plataformas digitales, redes sociales u otros medios digitales para obtener datos que aceleren decisiones sobre productos y servicios nuevos o existentes?", "suggestion_1": "No tenemos ningún tipo de interacción digital con el mercado salvo la página web", "suggestion_2": "Usamos algunas herramientas online pero no se gestionan los datos para decisiones de negocio", "suggestion_3": "Tenemos habilitados todos lo canales digitales y contamos con un equipo que los gestiona usando SEO, SEM, SMO y reporta a las áreas estratégicas.", "description": "", "question_type": "MERCADO", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "f84559e6-b831-432c-84a6-a9dc045f5246", "fields": {"created": "2020-11-14T22:27:55.391Z", "updated": "2020-11-14T22:27:55.391Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué tan adaptable es su modelo de negocios a datos provenientes de sus proveedores?", "suggestion_1": "El modelo de negocios no es adaptable y es independiente de la información que nos envían los proveedores", "suggestion_2": "Existen algunas fuentes de datos de  proveedores que usamos en nuestro modelo de negocios", "suggestion_3": "El modelo de negocios es adaptable en función de datos provenientes de la cadena de suministro", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "f9718470-0dc9-4caf-a12f-1967f2d9b846", "fields": {"created": "2020-11-14T22:32:30.136Z", "updated": "2020-11-14T22:32:30.136Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Hasta que punto ha integrado su sistema de gestión de Clientes (CRM) con otros sistemas de la organización como ERP, comercio en línea o planeación y control de la producción?", "suggestion_1": "No contamos con sistemas como CRM o ERP", "suggestion_2": "Tenemos algunos sistemas como CRM o ERP pero funcionan de forma independiente", "suggestion_3": "Todos los sistemas digitales de la organización están integrados y funcionan sincrónicamente", "description": "", "question_type": "MERCADO", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "fca19ecb-f067-413f-a1bf-364360c2ea11", "fields": {"created": "2020-11-14T22:36:35.758Z", "updated": "2020-11-14T22:36:35.758Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Qué mecanismos usa para asegurar la integridad de las transacciones financieras a lo largo de la cadena de valor de su organización?", "suggestion_1": "Las transacciones se realizan en efectivo o en puntos bancarios públicos (por ejemplo cajeros)", "suggestion_2": "No contamos con mecanismos de seguridad financiera salvo los que nos ofrecen nuestro banco", "suggestion_3": "Contamos con sistemas de datos distribuidos de transacciones financieras que compartimos con socios y proveedores bajo esquemas de encriptación propios", "description": "", "question_type": "CADENA DE VALOR", "extra_type_question": "BLOCK CHAIN"}}, {"model": "survey.question", "pk": "fdfaba57-3a2c-4beb-b312-bfa479e70197", "fields": {"created": "2020-11-14T22:28:25.951Z", "updated": "2020-11-14T22:28:33.513Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿A qué grado considera que la ausencia de un análisis inteligente de datos de procesos críticos está afectando su rentabilidad?", "suggestion_1": "No hemos identificado los datos generados de los procesos críticos", "suggestion_2": "Si nos afecta pero no contamos con este tipo de herramientas", "suggestion_3": "Contamos con aplicaciones de análisis de datos en tiempo real para todos los procesos críticos", "description": "", "question_type": "NEGOCIO Y ORGANIZACION", "extra_type_question": "INTELIGENCIA ARTIFICIAL"}}, {"model": "survey.question", "pk": "febbf90d-bd08-413f-8b5d-f9d83f1c5eba", "fields": {"created": "2020-11-14T22:46:59.404Z", "updated": "2020-11-14T22:46:59.404Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se han implentado los tableros de mando?", "suggestion_1": "Los tableros de mando no están digitalizados", "suggestion_2": "Los tableros de mando son digitales y los controla la dirección", "suggestion_3": "Los tableros de mando están en línea y son accesibles en cualquier momento por el personal responsable de cada área", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "OTHER"}}, {"model": "survey.question", "pk": "ff47c51d-aa61-4743-8328-237c8347eeb4", "fields": {"created": "2020-11-14T22:46:34.895Z", "updated": "2020-11-14T22:46:34.895Z", "survey": "75042089-0c83-4ec2-9ea5-34ba44baa89a", "title": "¿Cómo se gestiona la actualización tecnológica de la transformación digital?", "suggestion_1": "No hemos incorporado ninguna tecnología digital en el último año", "suggestion_2": "En el último año hemos incorporado una tecnología digital nueva en alguna de las áreas clave de la organización", "suggestion_3": "Mantenemos una vigilancia sobre tecnologías digitales relevantes para la organización y cada año se actualizan los sistemas 4.0", "description": "", "question_type": "GESTION Y OPERACION", "extra_type_question": "OTHER"}}, {"model": "ui.user", "pk": "c93238d7-59fe-4143-940e-b33101d9fba2", "fields": {"password": "pbkdf2_sha256$216000$FxDRvwUsre4I$N01bkOjLkZUL2MqUpBrPOiTBuHoo7Psy7QXkCF35lmY=", "last_login": "2020-11-24T05:12:35.818Z", "is_superuser": true, "username": "admin", "first_name": "", "last_name": "", "email": "", "is_staff": true, "is_active": true, "date_joined": "2020-11-24T05:12:02.550Z", "created": "2020-11-24T05:12:02.684Z", "updated": "2020-11-24T05:12:02.684Z", "legal_id": "admin", "name": "", "phone": "", "activity_years": null, "ciiu": "", "company_type": "", "company_sector": "", "company_size": "", "address": "", "lnglat": "", "debug_toolbar": false, "groups": [], "user_permissions": []}}]